Repository: enke-dev/AudIO
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, sv, uk, zh_hans

source: %@ Click to try again.
cs: %@ Klikněte pro nový pokus.
da: %@ Klik for at prøve igen.
de: %@ Klicke, um es erneut zu versuchen.
es: %@ Haz clic para volver a intentarlo.
fi: %@ Yritä uudelleen klikkaamalla.
fr: %@ Cliquez pour réessayer.
it: %@ Fai clic per riprovare.
ja: %@ クリックしてもう一度お試しください。
ko: %@ 다시 시도하려면 클릭하십시오.
nb: %@ Klikk for å prøve igjen.
nl: %@ Klik om het opnieuw te proberen.
pl: %@ Kliknij, aby spróbować ponownie.
pt_br: %@ Clique para tentar novamente.
sv: %@ Klicka för att försöka igen.
uk: %@ Натисніть, щоб спробувати ще раз.
zh_hans: %@ 点按以重试。

source: %@ failed (%@)
cs: %@ selhalo (%@)
da: %@ mislykkedes (%@)
de: %@ fehlgeschlagen (%@)
es: %@: error (%@)
fi: %@ epäonnistui (%@)
fr: %@ : échec (%@)
it: %@ non riuscito (%@)
ja: %@に失敗しました（%@）
ko: %@ 실패 (%@)
nb: %@ mislyktes (%@)
nl: %@ mislukt (%@)
pl: %@: błąd (%@)
pt_br: %@: falha (%@)
sv: %@ misslyckades (%@)
uk: %@: помилка (%@)
zh_hans: %@失败（%@）

source: Adds “AudIO” as a sound output – asks for your password
cs: Přidá „AudIO“ jako zvukový výstup – vyžádá si heslo
da: Tilføjer “AudIO” som lydudgang – beder om din adgangskode
de: Fügt „AudIO“ als Tonausgabe hinzu – fragt nach deinem Passwort
es: Añade “AudIO” como salida de sonido – pide tu contraseña
fi: Lisää ”AudIO”:n äänen ulostuloksi – kysyy salasanaa
fr: Ajoute « AudIO » comme sortie audio – demande votre mot de passe
it: Aggiunge “AudIO” come uscita audio – richiede la password
ja: “AudIO”をサウンド出力として追加します – パスワードが必要です
ko: ‘AudIO’를 사운드 출력으로 추가합니다 – 암호가 필요합니다
nb: Legger til «AudIO» som lydutgang – ber om passordet ditt
nl: Voegt ‘AudIO’ toe als geluidsuitvoer – vraagt om je wachtwoord
pl: Dodaje „AudIO” jako wyjście dźwięku – wymaga hasła
pt_br: Adiciona “AudIO” como saída de som – pede sua senha
sv: Lägger till ”AudIO” som ljudutgång – ber om ditt lösenord
uk: Додає «AudIO» як аудіовихід – потрібен пароль
zh_hans: 将“AudIO”添加为声音输出 – 需要输入密码

source: Check for Updates
cs: Vyhledávat aktualizace
da: Søg efter opdateringer
de: Nach Updates suchen
es: Buscar actualizaciones
fi: Tarkista päivitykset
fr: Rechercher les mises à jour
it: Verifica aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
nb: Se etter oppdateringer
nl: Zoek naar updates
pl: Sprawdzaj uaktualnienia
pt_br: Buscar Atualizações
sv: Sök efter uppdateringar
uk: Перевіряти оновлення
zh_hans: 检查更新

source: Couldn’t download AudIO %@.
cs: AudIO %@ nelze stáhnout.
da: AudIO %@ kunne ikke hentes.
de: AudIO %@ konnte nicht geladen werden.
es: No se ha podido descargar AudIO %@.
fi: AudIO %@:n lataaminen epäonnistui.
fr: Impossible de télécharger AudIO %@.
it: Impossibile scaricare AudIO %@.
ja: AudIO %@をダウンロードできませんでした。
ko: AudIO %@을(를) 다운로드할 수 없습니다.
nb: Kunne ikke laste ned AudIO %@.
nl: Kan AudIO %@ niet downloaden.
pl: Nie można pobrać AudIO %@.
pt_br: Não foi possível baixar o AudIO %@.
sv: Det gick inte att hämta AudIO %@.
uk: Не вдалося завантажити AudIO %@.
zh_hans: 无法下载 AudIO %@。

source: Creating the device group
cs: Vytvoření skupiny zařízení
da: Oprettelse af enhedsgruppen
de: Erstellen der Gerätegruppe
es: Creación del grupo de dispositivos
fi: Laiteryhmän luonti
fr: Création du groupe d’appareils
it: Creazione del gruppo di dispositivi
ja: デバイスグループの作成
ko: 기기 그룹 생성
nb: Oppretting av enhetsgruppen
nl: Aanmaken van de apparaatgroep
pl: Tworzenie grupy urządzeń
pt_br: Criação do grupo de dispositivos
sv: Skapande av enhetsgruppen
uk: Створення групи пристроїв
zh_hans: 创建设备组

source: Creating the render callback
cs: Nastavení zpracování zvuku
da: Opsætning af lydbehandlingen
de: Einrichten der Audioverarbeitung
es: Configuración del procesamiento de audio
fi: Äänenkäsittelyn määritys
fr: Configuration du traitement audio
it: Configurazione dell’elaborazione audio
ja: オーディオ処理の設定
ko: 오디오 처리 설정
nb: Oppsett av lydbehandlingen
nl: Instellen van de audioverwerking
pl: Konfiguracja przetwarzania dźwięku
pt_br: Configuração do processamento de áudio
sv: Konfiguration av ljudbehandlingen
uk: Налаштування обробки аудіо
zh_hans: 设置音频处理

source: Creating the system audio tap
cs: Zachytávání systémového zvuku
da: Opfangning af systemlyd
de: Abgreifen des Systemaudios
es: Captura del audio del sistema
fi: Järjestelmä­äänen kaappaus
fr: Capture de l’audio système
it: Acquisizione dell’audio di sistema
ja: システムオーディオの取得
ko: 시스템 오디오 캡처
nb: Oppfanging av systemlyd
nl: Aftappen van systeemaudio
pl: Przechwytywanie dźwięku systemowego
pt_br: Captura do áudio do sistema
sv: Avlyssning av systemljud
uk: Перехоплення системного аудіо
zh_hans: 捕获系统音频

source: Delay
cs: Zpoždění
da: Forsinkelse
de: Verzögerung
es: Retardo
fi: Viive
fr: Délai
it: Ritardo
ja: 遅延
ko: 지연
nb: Forsinkelse
nl: Vertraging
pl: Opóźnienie
pt_br: Atraso
sv: Fördröjning
uk: Затримка
zh_hans: 延迟

source: Downloads AudIO %@ from GitHub, replaces this version and restarts
cs: Stáhne AudIO %@ z GitHubu, nahradí tuto verzi a restartuje
da: Henter AudIO %@ fra GitHub, erstatter denne version og genstarter
de: Lädt AudIO %@ von GitHub, ersetzt diese Version und startet neu
es: Descarga AudIO %@ de GitHub, reemplaza esta versión y se reinicia
fi: Lataa AudIO %@:n GitHubista, korvaa tämän version ja käynnistyy uudelleen
fr: Télécharge AudIO %@ depuis GitHub, remplace cette version et redémarre
it: Scarica AudIO %@ da GitHub, sostituisce questa versione e riavvia
ja: GitHubからAudIO %@をダウンロードし、このバージョンを置き換えて再起動します
ko: GitHub에서 AudIO %@을(를) 다운로드하여 이 버전을 대체하고 다시 시작합니다
nb: Laster ned AudIO %@ fra GitHub, erstatter denne versjonen og starter på nytt
nl: Downloadt AudIO %@ van GitHub, vervangt deze versie en start opnieuw
pl: Pobiera AudIO %@ z GitHuba, zastępuje tę wersję i uruchamia ponownie
pt_br: Baixa o AudIO %@ do GitHub, substitui esta versão e reinicia
sv: Hämtar AudIO %@ från GitHub, ersätter den här versionen och startar om
uk: Завантажує AudIO %@ з GitHub, замінює цю версію й перезапускається
zh_hans: 从 GitHub 下载 AudIO %@，替换此版本并重新启动

source: Install Audio Device
cs: Nainstalovat zvukové zařízení
da: Installer lydenhed
de: Audiogerät installieren
es: Instalar dispositivo de audio
fi: Asenna äänilaite
fr: Installer l’appareil audio
it: Installa dispositivo audio
ja: オーディオデバイスをインストール
ko: 오디오 기기 설치
nb: Installer lydenhet
nl: Installeer audioapparaat
pl: Zainstaluj urządzenie audio
pt_br: Instalar Dispositivo de Áudio
sv: Installera ljudenhet
uk: Встановити аудіопристрій
zh_hans: 安装音频设备

source: Installing the audio device failed: %@
cs: Instalace zvukového zařízení selhala: %@
da: Installation af lydenheden mislykkedes: %@
de: Installation des Audiogeräts fehlgeschlagen: %@
es: Error al instalar el dispositivo de audio: %@
fi: Äänilaitteen asennus epäonnistui: %@
fr: Échec de l’installation de l’appareil audio : %@
it: Installazione del dispositivo audio non riuscita: %@
ja: オーディオデバイスのインストールに失敗しました: %@
ko: 오디오 기기를 설치하지 못했습니다: %@
nb: Installering av lydenheten mislyktes: %@
nl: Installeren van het audioapparaat mislukt: %@
pl: Instalacja urządzenia audio nie powiodła się: %@
pt_br: Falha ao instalar o dispositivo de áudio: %@
sv: Installationen av ljudenheten misslyckades: %@
uk: Не вдалося встановити аудіопристрій: %@
zh_hans: 安装音频设备失败：%@

source: Installing…
cs: Instaluje se…
da: Installerer…
de: Installieren …
es: Instalando…
fi: Asennetaan…
fr: Installation…
it: Installazione…
ja: インストール中…
ko: 설치 중…
nb: Installerer…
nl: Installeren…
pl: Instalowanie…
pt_br: Instalando…
sv: Installerar…
uk: Встановлення…
zh_hans: 正在安装…

source: Level
cs: Úroveň
da: Niveau
de: Pegel
es: Nivel
fi: Taso
fr: Niveau
it: Livello
ja: レベル
ko: 레벨
nb: Nivå
nl: Niveau
pl: Poziom
pt_br: Nível
sv: Nivå
uk: Рівень
zh_hans: 电平

source: Looks for a new release on GitHub at launch and once a day
cs: Při spuštění a jednou denně hledá novou verzi na GitHubu
da: Søger efter en ny version på GitHub ved start og én gang om dagen
de: Sucht beim Start und einmal täglich auf GitHub nach einer neuen Version
es: Busca una nueva versión en GitHub al abrir y una vez al día
fi: Etsii uutta versiota GitHubista käynnistettäessä ja kerran päivässä
fr: Recherche une nouvelle version sur GitHub au lancement et une fois par jour
it: Cerca una nuova versione su GitHub all’avvio e una volta al giorno
ja: 起動時と1日1回、GitHubで新しいリリースを確認します
ko: 실행 시와 하루에 한 번 GitHub에서 새 릴리스를 확인합니다
nb: Ser etter en ny versjon på GitHub ved oppstart og én gang om dagen
nl: Zoekt bij het starten en eenmaal per dag op GitHub naar een nieuwe versie
pl: Szuka nowej wersji w GitHubie przy uruchomieniu i raz dziennie
pt_br: Procura uma nova versão no GitHub ao abrir e uma vez por dia
sv: Söker efter en ny version på GitHub vid start och en gång om dagen
uk: Шукає нову версію на GitHub під час запуску й раз на день
zh_hans: 启动时及每天一次在 GitHub 上查找新版本

source: Measure Delays
cs: Změřit zpoždění
da: Mål forsinkelser
de: Verzögerungen messen
es: Medir retardos
fi: Mittaa viiveet
fr: Mesurer les délais
it: Misura ritardi
ja: 遅延を測定
ko: 지연 측정
nb: Mål forsinkelser
nl: Meet vertragingen
pl: Zmierz opóźnienia
pt_br: Medir Atrasos
sv: Mät fördröjningar
uk: Виміряти затримки
zh_hans: 测量延迟

source: Measuring for about %lld s – keep the room quiet
cs: Měří se asi %lld s – udržujte v místnosti ticho
da: Måler i cirka %lld s – hold rummet stille
de: Messung dauert etwa %lld s – bitte leise sein
es: Midiendo durante unos %lld s – mantén la habitación en silencio
fi: Mitataan noin %lld s – pidä huone hiljaisena
fr: Mesure pendant environ %lld s – gardez la pièce silencieuse
it: Misurazione per circa %lld s – mantieni silenzio nella stanza
ja: 約%lld秒間測定します – 静かにしてください
ko: 약 %lld초 동안 측정합니다 – 조용히 해 주십시오
nb: Måler i omtrent %lld s – hold rommet stille
nl: Meten duurt ongeveer %lld s – houd het stil in de ruimte
pl: Pomiar trwa ok. %lld s – zachowaj ciszę w pomieszczeniu
pt_br: Medindo por cerca de %lld s – mantenha o ambiente em silêncio
sv: Mäter i cirka %lld s – håll rummet tyst
uk: Вимірювання триває близько %lld с – зберігайте тишу
zh_hans: 正在测量，约 %lld 秒 – 请保持安静

source: Microphone access denied – allow AudIO in Privacy & Security › Microphone
cs: Přístup k mikrofonu odepřen – povolte AudIO v Soukromí a zabezpečení › Mikrofon
da: Adgang til mikrofonen nægtet – tillad AudIO under Anonymitet og sikkerhed › Mikrofon
de: Mikrofonzugriff verweigert – erlaube AudIO unter „Datenschutz & Sicherheit“ › „Mikrofon“
es: Acceso al micrófono denegado – permite AudIO en Privacidad y seguridad › Micrófono
fi: Mikrofonin käyttö estetty – salli AudIO kohdassa Yksityisyys ja suojaus › Mikrofoni
fr: Accès au micro refusé – autorisez AudIO dans Confidentialité et sécurité › Micro
it: Accesso al microfono negato – consenti AudIO in Privacy e sicurezza › Microfono
ja: マイクへのアクセスが拒否されました – “プライバシーとセキュリティ” › “マイク”でAudIOを許可してください
ko: 마이크 접근이 거부되었습니다 – 개인정보 보호 및 보안 › 마이크에서 AudIO를 허용하십시오
nb: Tilgang til mikrofonen avslått – tillat AudIO under Personvern og sikkerhet › Mikrofon
nl: Toegang tot microfoon geweigerd – sta AudIO toe bij Privacy en beveiliging › Microfoon
pl: Brak dostępu do mikrofonu – zezwól AudIO w Prywatność i ochrona › Mikrofon
pt_br: Acesso ao microfone negado – permita o AudIO em Privacidade e Segurança › Microfone
sv: Åtkomst till mikrofonen nekad – tillåt AudIO under Integritet och säkerhet › Mikrofon
uk: Доступ до мікрофона заборонено – дозвольте AudIO в «Приватність і безпека» › «Мікрофон»
zh_hans: 麦克风访问被拒绝 – 请在“隐私与安全性” › “麦克风”中允许 AudIO

source: No microphone found – select an input device in the Sound settings
cs: Nenalezen žádný mikrofon – vyberte vstupní zařízení v nastavení Zvuk
da: Ingen mikrofon fundet – vælg en indgangsenhed i indstillingerne for Lyd
de: Kein Mikrofon gefunden – wähle in den Toneinstellungen ein Eingabegerät
es: No se ha encontrado ningún micrófono – elige un dispositivo de entrada en los ajustes de Sonido
fi: Mikrofonia ei löytynyt – valitse sisääntulolaite Ääni-asetuksista
fr: Aucun micro trouvé – choisissez un appareil d’entrée dans les réglages Son
it: Nessun microfono trovato – scegli un dispositivo di ingresso nelle impostazioni Suono
ja: マイクが見つかりません – サウンド設定で入力デバイスを選択してください
ko: 마이크를 찾을 수 없습니다 – 사운드 설정에서 입력 기기를 선택하십시오
nb: Fant ingen mikrofon – velg en inngangsenhet i Lyd-innstillingene
nl: Geen microfoon gevonden – kies een invoerapparaat in de instellingen voor Geluid
pl: Nie znaleziono mikrofonu – wybierz urządzenie wejściowe w ustawieniach Dźwięk
pt_br: Nenhum microfone encontrado – escolha um dispositivo de entrada nos ajustes de Som
sv: Ingen mikrofon hittades – välj en ingångsenhet i inställningarna för Ljud
uk: Мікрофон не знайдено – виберіть пристрій вводу в параметрах «Звук»
zh_hans: 未找到麦克风 – 请在“声音”设置中选择输入设备

source: No test tone detected from %@ – turn it up and keep the room quiet
cs: Z %@ nebyl zachycen testovací tón – zesilte a udržujte ticho
da: Ingen testtone registreret fra %@ – skru op og hold rummet stille
de: Kein Testton von %@ erkannt – lauter stellen und für Ruhe sorgen
es: No se detectó ningún tono de prueba de %@ – sube el volumen y mantén el silencio
fi: Testiääntä ei havaittu kohteesta %@ – lisää äänenvoimakkuutta ja pidä huone hiljaisena
fr: Aucun signal de test détecté de %@ – montez le volume et gardez le silence
it: Nessun tono di prova rilevato da %@ – alza il volume e mantieni silenzio
ja: %@からテストトーンを検出できません – 音量を上げ、静かにしてください
ko: %@에서 테스트 톤이 감지되지 않았습니다 – 음량을 높이고 조용히 해 주십시오
nb: Ingen testtone registrert fra %@ – skru opp og hold rommet stille
nl: Geen testtoon gedetecteerd van %@ – zet het harder en houd het stil
pl: Nie wykryto dźwięku testowego z %@ – zwiększ głośność i zachowaj ciszę
pt_br: Nenhum tom de teste detectado de %@ – aumente o volume e mantenha silêncio
sv: Ingen testton hittades från %@ – höj volymen och håll rummet tyst
uk: Не виявлено тестового сигналу від %@ – збільште гучність і зберігайте тишу
zh_hans: 未检测到来自 %@ 的测试音 – 请调高音量并保持安静

source: Open at Login
cs: Otevřít při přihlášení
da: Åbn ved login
de: Beim Anmelden öffnen
es: Abrir al iniciar sesión
fi: Avaa sisäänkirjautuessa
fr: Ouvrir à l’ouverture de session
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
nb: Åpne ved pålogging
nl: Open bij inloggen
pl: Otwórz podczas logowania
pt_br: Abrir ao Iniciar Sessão
sv: Öppna vid inloggning
uk: Відкривати під час входу
zh_hans: 登录时打开

source: Opening the microphone
cs: Otevření mikrofonu
da: Åbning af mikrofonen
de: Öffnen des Mikrofons
es: Apertura del micrófono
fi: Mikrofonin avaus
fr: Ouverture du micro
it: Apertura del microfono
ja: マイクを開く
ko: 마이크 열기
nb: Åpning av mikrofonen
nl: Openen van de microfoon
pl: Otwieranie mikrofonu
pt_br: Abertura do microfone
sv: Öppning av mikrofonen
uk: Відкриття мікрофона
zh_hans: 打开麦克风

source: Outputs
cs: Výstup
da: Output
de: Ausgabe
es: Salida
fi: Ulostulo
fr: Sortie
it: Uscita
ja: 出力
ko: 출력
nb: Utdata
nl: Uitvoer
pl: Wyjście
pt_br: Saída
sv: Utmatning
uk: Вихід
zh_hans: 输出

source: Plays a short test tone on each selected output and measures when it arrives
cs: Přehraje na každém vybraném výstupu krátký testovací tón a změří, kdy dorazí
da: Afspiller en kort testtone på hver valgt udgang og måler, hvornår den ankommer
de: Spielt auf jeder gewählten Ausgabe einen kurzen Testton und misst, wann er ankommt
es: Reproduce un breve tono de prueba en cada salida elegida y mide cuándo llega
fi: Soittaa lyhyen testiäänen jokaisesta valitusta ulostulosta ja mittaa, milloin se saapuu
fr: Joue un court signal de test sur chaque sortie choisie et mesure quand il arrive
it: Riproduce un breve tono di prova su ogni uscita selezionata e misura quando arriva
ja: 選択した各出力で短いテストトーンを再生し、到達時間を測定します
ko: 선택한 각 출력에서 짧은 테스트 톤을 재생하고 도달 시점을 측정합니다
nb: Spiller av en kort testtone på hver valgte utgang og måler når den kommer frem
nl: Speelt op elke gekozen uitvoer een korte testtoon af en meet wanneer die aankomt
pl: Odtwarza krótki dźwięk testowy na każdym wybranym wyjściu i mierzy, kiedy dociera
pt_br: Toca um breve tom de teste em cada saída escolhida e mede quando ele chega
sv: Spelar en kort testton på varje vald utgång och mäter när den kommer fram
uk: Відтворює короткий тестовий сигнал на кожному вибраному виході й вимірює, коли він надходить
zh_hans: 在每个所选输出上播放短测试音，并测量其到达时间

source: Quit AudIO
cs: Ukončit AudIO
da: Slut AudIO
de: AudIO beenden
es: Salir de AudIO
fi: Lopeta AudIO
fr: Quitter AudIO
it: Esci da AudIO
ja: AudIOを終了
ko: AudIO 종료
nb: Avslutt AudIO
nl: Stop AudIO
pl: Zakończ AudIO
pt_br: Encerrar AudIO
sv: Avsluta AudIO
uk: Завершити AudIO
zh_hans: 退出AudIO

source: Reading %@
cs: Čtení %@
da: Læsning af %@
de: Lesen von %@
es: Lectura de %@
fi: Luku: %@
fr: Lecture de %@
it: Lettura di %@
ja: %@の読み取り
ko: %@ 읽기
nb: Lesing av %@
nl: Lezen van %@
pl: Odczyt %@
pt_br: Leitura de %@
sv: Läsning av %@
uk: Читання %@
zh_hans: 读取 %@

source: Select AudIO as sound output and tick at least two outputs first
cs: Nejprve vyberte AudIO jako zvukový výstup a zaškrtněte alespoň dva výstupy
da: Vælg først AudIO som lydudgang og mindst to udgange
de: Wähle zuerst AudIO als Tonausgabe und mindestens zwei Ausgänge
es: Primero selecciona AudIO como salida de sonido y marca al menos dos salidas
fi: Valitse ensin AudIO äänen ulostuloksi ja vähintään kaksi ulostuloa
fr: Choisissez d’abord AudIO comme sortie audio et cochez au moins deux sorties
it: Seleziona prima AudIO come uscita audio e almeno due uscite
ja: 先にAudIOをサウンド出力に選択し、2つ以上の出力にチェックを入れてください
ko: 먼저 AudIO를 사운드 출력으로 선택하고 출력을 두 개 이상 선택하십시오
nb: Velg først AudIO som lydutgang og minst to utganger
nl: Kies eerst AudIO als geluidsuitvoer en vink minstens twee uitvoeren aan
pl: Najpierw wybierz AudIO jako wyjście dźwięku i zaznacz co najmniej dwa wyjścia
pt_br: Primeiro selecione o AudIO como saída de som e marque pelo menos duas saídas
sv: Välj först AudIO som ljudutgång och markera minst två utgångar
uk: Спочатку виберіть AudIO як аудіовихід і позначте щонайменше два виходи
zh_hans: 请先选择 AudIO 作为声音输出，并勾选至少两个输出

source: Selects “AudIO” as sound output – same as picking it in the Sound menu
cs: Vybere „AudIO“ jako zvukový výstup – stejně jako v nabídce Zvuk
da: Vælger “AudIO” som lydudgang – ligesom i menuen Lyd
de: Wählt „AudIO“ als Tonausgabe – wie die Auswahl im Ton-Menü
es: Selecciona “AudIO” como salida de sonido – igual que en el menú Sonido
fi: Valitsee ”AudIO”:n äänen ulostuloksi – kuten Ääni-valikossa
fr: Choisit « AudIO » comme sortie audio – comme dans le menu Son
it: Seleziona “AudIO” come uscita audio – come nel menu Suono
ja: “AudIO”をサウンド出力に選択します – サウンドメニューで選ぶのと同じです
ko: ‘AudIO’를 사운드 출력으로 선택합니다 – 사운드 메뉴에서 선택하는 것과 같습니다
nb: Velger «AudIO» som lydutgang – som i Lyd-menyen
nl: Kiest ‘AudIO’ als geluidsuitvoer – net als in het menu Geluid
pl: Wybiera „AudIO” jako wyjście dźwięku – jak w menu Dźwięk
pt_br: Seleciona “AudIO” como saída de som – igual ao menu Som
sv: Väljer ”AudIO” som ljudutgång – som i menyn Ljud
uk: Вибирає «AudIO» як аудіовихід – як у меню «Звук»
zh_hans: 选择“AudIO”作为声音输出 – 与在“声音”菜单中选择相同

source: Sizing %@
cs: Velikost %@
da: Størrelse af %@
de: Größe von %@
es: Tamaño de %@
fi: Koko: %@
fr: Taille de %@
it: Dimensione di %@
ja: %@のサイズ
ko: %@ 크기
nb: Størrelse på %@
nl: Grootte van %@
pl: Rozmiar %@
pt_br: Tamanho de %@
sv: Storlek på %@
uk: Розмір %@
zh_hans: %@ 的大小

source: Starting audio
cs: Spuštění zvuku
da: Start af lyd
de: Starten der Audiowiedergabe
es: Inicio del audio
fi: Äänen käynnistys
fr: Démarrage de l’audio
it: Avvio dell’audio
ja: オーディオの開始
ko: 오디오 시작
nb: Start av lyd
nl: Starten van audio
pl: Uruchamianie dźwięku
pt_br: Início do áudio
sv: Start av ljud
uk: Запуск аудіо
zh_hans: 启动音频

source: Starting the microphone
cs: Spuštění mikrofonu
da: Start af mikrofonen
de: Starten des Mikrofons
es: Inicio del micrófono
fi: Mikrofonin käynnistys
fr: Démarrage du micro
it: Avvio del microfono
ja: マイクの開始
ko: 마이크 시작
nb: Start av mikrofonen
nl: Starten van de microfoon
pl: Uruchamianie mikrofonu
pt_br: Início do microfone
sv: Start av mikrofonen
uk: Запуск мікрофона
zh_hans: 启动麦克风

source: Starting… if macOS asks, allow system audio recording
cs: Spouští se… pokud se macOS zeptá, povolte nahrávání systémového zvuku
da: Starter… hvis macOS spørger, så tillad optagelse af systemlyd
de: Starten … wenn macOS fragt, erlaube die Aufnahme des Systemaudios
es: Iniciando… si macOS lo pide, permite la grabación del audio del sistema
fi: Käynnistetään… jos macOS kysyy, salli järjestelmä­äänen tallennus
fr: Démarrage… si macOS le demande, autorisez l’enregistrement de l’audio système
it: Avvio… se macOS lo chiede, consenti la registrazione dell’audio di sistema
ja: 起動中… macOSから確認された場合は、システムオーディオの録音を許可してください
ko: 시작하는 중… macOS가 물으면 시스템 오디오 녹음을 허용하십시오
nb: Starter … hvis macOS spør, tillat opptak av systemlyd
nl: Starten… als macOS erom vraagt, sta opname van systeemaudio toe
pl: Uruchamianie… jeśli macOS zapyta, zezwól na nagrywanie dźwięku systemowego
pt_br: Iniciando… se o macOS pedir, permita a gravação do áudio do sistema
sv: Startar… om macOS frågar, tillåt inspelning av systemljud
uk: Запуск… якщо macOS запитає, дозвольте запис системного аудіо
zh_hans: 正在启动… 如果 macOS 询问，请允许录制系统音频

source: The downloaded app isn’t signed like this one – not installed.
cs: Stažená aplikace není podepsána stejně jako tato – nenainstalováno.
da: Den hentede app er ikke signeret som denne – ikke installeret.
de: Die geladene App ist nicht wie diese signiert – nicht installiert.
es: La app descargada no está firmada como esta – no se ha instalado.
fi: Ladattua appia ei ole allekirjoitettu kuten tätä – ei asennettu.
fr: L’app téléchargée n’est pas signée comme celle-ci – non installée.
it: L’app scaricata non è firmata come questa – non installata.
ja: ダウンロードしたAppはこのAppと同じ署名ではありません – インストールしませんでした。
ko: 다운로드한 앱이 이 앱과 같이 서명되지 않았습니다 – 설치하지 않았습니다.
nb: Den nedlastede appen er ikke signert som denne – ikke installert.
nl: De gedownloade app is niet zo ondertekend als deze – niet geïnstalleerd.
pl: Pobrana aplikacja nie jest podpisana tak jak ta – nie zainstalowano.
pt_br: O app baixado não está assinado como este – não instalado.
sv: Den hämtade appen är inte signerad som den här – inte installerad.
uk: Завантажену програму підписано не так, як цю – не встановлено.
zh_hans: 下载的 App 与此 App 的签名不同 – 未安装。

source: This build has no bundled driver
cs: Toto sestavení neobsahuje ovladač
da: Denne build indeholder ingen driver
de: Dieser Build enthält keinen Treiber
es: Esta compilación no incluye el controlador
fi: Tämä koontiversio ei sisällä ajuria
fr: Cette version ne contient pas de pilote
it: Questa build non include il driver
ja: このビルドにはドライバが含まれていません
ko: 이 빌드에는 드라이버가 포함되어 있지 않습니다
nb: Denne versjonen inneholder ingen driver
nl: Deze build bevat geen driver
pl: Ta kompilacja nie zawiera sterownika
pt_br: Esta compilação não inclui o driver
sv: Den här versionen innehåller ingen drivrutin
uk: Ця збірка не містить драйвера
zh_hans: 此版本不包含驱动程序

source: Update Audio Device
cs: Aktualizovat zvukové zařízení
da: Opdater lydenhed
de: Audiogerät aktualisieren
es: Actualizar dispositivo de audio
fi: Päivitä äänilaite
fr: Mettre à jour l’appareil audio
it: Aggiorna dispositivo audio
ja: オーディオデバイスをアップデート
ko: 오디오 기기 업데이트
nb: Oppdater lydenhet
nl: Werk audioapparaat bij
pl: Uaktualnij urządzenie audio
pt_br: Atualizar Dispositivo de Áudio
sv: Uppdatera ljudenhet
uk: Оновити аудіопристрій
zh_hans: 更新音频设备

source: Update Failed
cs: Aktualizace selhala
da: Opdatering mislykkedes
de: Update fehlgeschlagen
es: Error al actualizar
fi: Päivitys epäonnistui
fr: Échec de la mise à jour
it: Aggiornamento non riuscito
ja: アップデートに失敗
ko: 업데이트 실패
nb: Oppdatering mislyktes
nl: Bijwerken mislukt
pl: Uaktualnienie nieudane
pt_br: Falha na Atualização
sv: Uppdateringen misslyckades
uk: Не вдалося оновити
zh_hans: 更新失败

source: Update to %@
cs: Aktualizovat na %@
da: Opdater til %@
de: Auf %@ aktualisieren
es: Actualizar a %@
fi: Päivitä versioon %@
fr: Mettre à jour vers %@
it: Aggiorna a %@
ja: %@にアップデート
ko: %@(으)로 업데이트
nb: Oppdater til %@
nl: Werk bij naar %@
pl: Uaktualnij do %@
pt_br: Atualizar para %@
sv: Uppdatera till %@
uk: Оновити до %@
zh_hans: 更新到 %@
